Layer (type:depth-idx)                   Output Shape              Param #
==========================================================================================
GPTModelSequenceClassifier               [1, 3]                    --
├─Embedding: 1-1                         [1, 256, 128]             4,096,000
├─Embedding: 1-2                         [256, 128]                32,768
├─Dropout: 1-3                           [1, 256, 128]             --
├─Sequential: 1-4                        [1, 256, 128]             --
│    └─TransformerBlock: 2-1             [1, 256, 128]             --
│    │    └─LayerNorm: 3-1               [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-2      [1, 256, 128]             65,536
│    │    └─Dropout: 3-3                 [1, 256, 128]             --
│    │    └─LayerNorm: 3-4               [1, 256, 128]             256
│    │    └─FeedForward: 3-5             [1, 256, 128]             131,712
│    │    └─Dropout: 3-6                 [1, 256, 128]             --
│    └─TransformerBlock: 2-2             [1, 256, 128]             --
│    │    └─LayerNorm: 3-7               [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-8      [1, 256, 128]             65,536
│    │    └─Dropout: 3-9                 [1, 256, 128]             --
│    │    └─LayerNorm: 3-10              [1, 256, 128]             256
│    │    └─FeedForward: 3-11            [1, 256, 128]             131,712
│    │    └─Dropout: 3-12                [1, 256, 128]             --
│    └─TransformerBlock: 2-3             [1, 256, 128]             --
│    │    └─LayerNorm: 3-13              [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-14     [1, 256, 128]             65,536
│    │    └─Dropout: 3-15                [1, 256, 128]             --
│    │    └─LayerNorm: 3-16              [1, 256, 128]             256
│    │    └─FeedForward: 3-17            [1, 256, 128]             131,712
│    │    └─Dropout: 3-18                [1, 256, 128]             --
│    └─TransformerBlock: 2-4             [1, 256, 128]             --
│    │    └─LayerNorm: 3-19              [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-20     [1, 256, 128]             65,536
│    │    └─Dropout: 3-21                [1, 256, 128]             --
│    │    └─LayerNorm: 3-22              [1, 256, 128]             256
│    │    └─FeedForward: 3-23            [1, 256, 128]             131,712
│    │    └─Dropout: 3-24                [1, 256, 128]             --
│    └─TransformerBlock: 2-5             [1, 256, 128]             --
│    │    └─LayerNorm: 3-25              [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-26     [1, 256, 128]             65,536
│    │    └─Dropout: 3-27                [1, 256, 128]             --
│    │    └─LayerNorm: 3-28              [1, 256, 128]             256
│    │    └─FeedForward: 3-29            [1, 256, 128]             131,712
│    │    └─Dropout: 3-30                [1, 256, 128]             --
│    └─TransformerBlock: 2-6             [1, 256, 128]             --
│    │    └─LayerNorm: 3-31              [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-32     [1, 256, 128]             65,536
│    │    └─Dropout: 3-33                [1, 256, 128]             --
│    │    └─LayerNorm: 3-34              [1, 256, 128]             256
│    │    └─FeedForward: 3-35            [1, 256, 128]             131,712
│    │    └─Dropout: 3-36                [1, 256, 128]             --
│    └─TransformerBlock: 2-7             [1, 256, 128]             --
│    │    └─LayerNorm: 3-37              [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-38     [1, 256, 128]             65,536
│    │    └─Dropout: 3-39                [1, 256, 128]             --
│    │    └─LayerNorm: 3-40              [1, 256, 128]             256
│    │    └─FeedForward: 3-41            [1, 256, 128]             131,712
│    │    └─Dropout: 3-42                [1, 256, 128]             --
│    └─TransformerBlock: 2-8             [1, 256, 128]             --
│    │    └─LayerNorm: 3-43              [1, 256, 128]             256
│    │    └─MultiheadAttention: 3-44     [1, 256, 128]             65,536
│    │    └─Dropout: 3-45                [1, 256, 128]             --
│    │    └─LayerNorm: 3-46              [1, 256, 128]             256
│    │    └─FeedForward: 3-47            [1, 256, 128]             131,712
│    │    └─Dropout: 3-48                [1, 256, 128]             --
├─LayerNorm: 1-5                         [1, 256, 128]             256
├─Sequential: 1-6                        [1, 3]                    --
│    └─Linear: 2-9                       [1, 128]                  16,512
│    └─GELU: 2-10                        [1, 128]                  --
│    └─Dropout: 2-11                     [1, 128]                  --
│    └─Linear: 2-12                      [1, 3]                    387
==========================================================================================
Total params: 5,728,003
Trainable params: 5,728,003
Non-trainable params: 0
Total mult-adds (Units.MEGABYTES): 13.56
==========================================================================================
Input size (MB): 0.00
Forward/backward pass size (MB): 15.47
Params size (MB): 20.81
Estimated Total Size (MB): 36.28
==========================================================================================