{
  "special_tokens": {
    "bos_token": "<s>",
    "unk_token": "<unk>",
    "eos_token": "<|im_end|>",
    "pad_token": "</s>",
    "bos_token_id": 1,
    "unk_token_id": 0,
    "eos_token_id": 4,
    "pad_token_id": 2
  },
  "vocab": {
    "<unk>": 0,
    "<s>": 1,
    "</s>": 2,
    "<|im_end|>": 4,
    ".": 3,
    ",": 5,
    "w": 6,
    "i": 7,
    "z": 8,
    "na": 9,
    "\"": 10,
    "się": 11,
    ")": 12,
    "(": 13,
    "do": 14,
    "W": 15,
    "–": 16,
    "roku": 17,
    "a": 18,
    "jest": 19,
    "przez": 20,
    ":": 21,
    "od": 22,
    "oraz": 23,
    "nie": 24,
    "o": 25,
    "pod": 26,
    "po": 27,
    "to": 28,
    "był": 29,
    "został": 30,
    "że": 31,
    "jego": 32,
    "jako": 33,
    "latach": 34,
    "r": 35,
    "za": 36,
    "tym": 37,
    "dla": 38,
    "także": 39,
    "są": 40,
    "który": 41,
    "we": 42,
    "Po": 43,
    "ze": 44,
    "miejscu": 45,
    "m": 46,
    "względem": 47,
    "wieku": 48,
    "lub": 49,
    "miejscowość": 50,
    "jak": 51,
    "była": 52,
    "jednak": 53,
    "Na": 54,
    "również": 55,
    "1": 56,
    "tego": 57,
    "Według": 58,
    "jej": 59,
    "lat": 60,
    ";": 61,
    "II": 62,
    "co": 63,
    "wieś": 64,
    "które": 65,
    "in": 66,
    "przy": 67,
    "Od": 68,
    "też": 69,
    "została": 70,
    "Polsce": 71,
    "natomiast": 72,
    "ich": 73,
    "Francji": 74,
    "było": 75,
    "osób": 76,
    "gdzie": 77,
    "wśród": 78,
    "rok": 79,
    "nad": 80,
    "2": 81,
    "wsi": 82,
    "danych": 83,
    "go": 84,
    "czasie": 85,
    "gmina": 86,
    "powierzchni": 87,
    "I": 88,
    "ale": 89,
    "były": 90,
    "ludności": 91,
    "która": 92,
    "1990": 93,
    "tej": 94,
    "później": 95,
    "już": 96,
    "wynosiła": 97,
    "liczby": 98,
    "powiecie": 99,
    "3": 100,
    "gminę": 101,
    "Do": 102,
    "regionie": 103,
    "gmin": 104,
    "zaludnienia": 105,
    "ten": 106,
    "Z": 107,
    "wojny": 108,
    "podczas": 109,
    "departamencie": 110,
    "miejsce": 111,
    "położona": 112,
    "tylko": 113,
    "ma": 114,
    "przed": 115,
    "gęstość": 116,
    "województwa": 117,
    "należała": 118,
    "znajduje": 119,
    "mieszkańców": 120,
    "być": 121,
    "Polski": 122,
    "którym": 123,
    "5": 124,
    "plasuje": 125,
    "której": 126,
    "województwie": 127,
    "ur": 128,
    "4": 129,
    "miasta": 130,
    "wraz": 131,
    "których": 132,
    "Historia": 133,
    "miał": 134,
    "mu": 135,
    "osób/km²": 136,
    "gminie": 137,
    "części": 138,
    "między": 139,
    "września": 140,
    "czy": 141,
    "którego": 142,
    "może": 143,
    "zamieszkiwało": 144,
    "pierwszy": 145,
    "np": 146,
    "6": 147,
    "część": 148,
    "następnie": 149,
    "on": 150,
    "okresie": 151,
    "nich": 152,
    "stycznia": 153,
    "Był": 154,
    "św": 155,
    "III": 156,
    "innych": 157,
    "można": 158,
    "Jego": 159,
    "czerwca": 160,
    "dwa": 161,
    "śmierci": 162,
    "n": 163,
    "10": 164,
    "około": 165,
    "ok": 166,
    "1975–1998": 167,
    "lipca": 168,
    "maja": 169,
    "administracyjnie": 170,
    "u": 171,
    "gminy": 172,
    "października": 173,
    "grudnia": 174,
    "dwóch": 175,
    "gdy": 176,
    "światowej": 177,
    "tu": 178,
    "p": 179,
    "bardzo": 180,
    "-": 181,
    "sierpnia": 182,
    "tych": 183,
    "zostały": 184,
    "zm": 185,
    "miasto": 186,
    "terenie": 187,
    "początku": 188,
    "7": 189,
    "marca": 190,
    "wielu": 191,
    "nim": 192,
    "tzw": 193,
    "raz": 194,
    "miejscowości": 195,
    "listopada": 196,
    "wówczas": 197,
    "kwietnia": 198,
    "Jest": 199,
    "udział": 200,
    "XIX": 201,
    "8": 202,
    "tak": 203,
    "te": 204,
    "20": 205,
    "życia": 206,
    "im": 207,
    "30": 208,
    "samym": 209,
    "wiele": 210,
    "skład": 211,
    "Warszawie": 212,
    "Wieś": 213,
    "jeszcze": 214,
    "jeden": 215,
    "15": 216,
    "12": 217,
    "głównie": 218,
    "osoby": 219,
    "e": 220,
    "kilka": 221,
    "którzy": 222,
    "otrzymał": 223,
    "ją": 224,
    "bez": 225,
    "XX": 226,
    "Jana": 227,
    "tam": 228,
    "często": 229,
    "9": 230,
    "króla": 231,
    "lutego": 232,
    "jednym": 233,
    "de": 234,
    "zostało": 235,
    "Życiorys": 236,
    "zaś": 237,
    "koniec": 238,
    "sposób": 239,
    "by": 240,
    "je": 241,
    "trzy": 242,
    "parafii": 243,
    "lata": 244,
    "wyniku": 245,
    "kraju": 246,
    "byli": 247,
    "kiedy": 248,
    "miała": 249,
    "11": 250,
    "aby": 251,
    "zespołu": 252,
    "świata": 253,
    "grupy": 254,
    "pracy": 255,
    "ponad": 256,
    "połowie": 257,
    "niego": 258,
    "1945": 259,
    "'": 260,
    "_": 261,
    "według": 262,
    "nawet": 263,
    "Przez": 264,
    "16": 265,
    "Nie": 266,
    "Jan": 267,
    "1939": 268,
    "km": 269,
    "niż": 270,
    "drugiej": 271,
    "wszystkich": 272,
    "zespół": 273,
    "celu": 274,
    "strony": 275,
    "13": 276,
    "Podczas": 277,
    "ta": 278,
    "lecz": 279,
    "14": 280,
    "względu": 281,
    "którą": 282,
    "nazwę": 283,
    "swoje": 284,
    "historii": 285,
    "czyli": 286,
    "prawa": 287,
    "dwie": 288,
    "ponownie": 289,
    "pomiędzy": 290,
    "wojnie": 291,
    "formula": 292,
    "niej": 293,
    "2005": 294,
    "obecnie": 295,
    "dzięki": 296,
    "jedynie": 297,
    "18": 298,
    "Polskiego": 299,
    "Pod": 300,
    "rodziny": 301,
    "swoją": 302,
    "17": 303,
    "The": 304,
    "of": 305,
    "25": 306,
    "2004": 307,
    "innymi": 308,
    "swojej": 309,
    "nr": 310,
    "2011": 311,
    "swoich": 312,
    "polski": 313,
    "22": 314,
    "wcześniej": 315,
    "dzieci": 316,
    "sobie": 317,
    "ona": 318,
    "powodu": 319,
    "kościoła": 320,
    "rozpoczął": 321,
    "więc": 322,
    "państwa": 323,
    "bardziej": 324,
    "trzech": 325,
    "USA": 326,
    "funkcję": 327,
    "We": 328,
    "aż": 329,
    "ziemi": 330,
    "XVI": 331,
    "kilku": 332,
    "21": 333,
    "związku": 334,
    "polskich": 335,
    "pierwszym": 336,
    "regionu": 337,
    "pochodzi": 338,
    "24": 339,
    "inne": 340,
    "mają": 341,
    "siedzibą": 342,
    "19": 343,
    "czasu": 344,
    "członkiem": 345,
    "mogą": 346,
    "czym": 347,
    "razem": 348,
    "0": 349,
    "różnych": 350,
    "IV": 351,
    "postaci": 352,
    "stał": 353,
    "ramach": 354,
    "swojego": 355,
    "nazwa": 356,
    "tytuł": 357,
    "von": 358,
    "kościół": 359,
    "zdobył": 360,
    "2007": 361,
    "przeciwko": 362,
    "dnia": 363,
    "2006": 364,
    "tys": 365,
    "wtedy": 366,
    "należy": 367,
    "wojska": 368,
    "znajdują": 369,
    "pierwszej": 370,
    "wszystkie": 371,
    "one": 372,
    "gdyż": 373,
    "czas": 374,
    "jednego": 375,
    "Rady": 376,
    "Za": 377,
    "Europy": 378,
    "dopiero": 379,
    "ludzi": 380,
    "23": 381,
    "rolę": 382,
    "31": 383,
    "sezonie": 384,
    "28": 385,
    "poprzez": 386,
    "powstała": 387,
    "nazwy": 388,
    "najbardziej": 389,
    "zarówno": 390,
    "swoim": 391,
    "pierwsze": 392,
    "iż": 393,
    "2000": 394,
    "szkoły": 395,
    "mieście": 396,
    "zamieszkiwały": 397,
    "wobec": 398,
    "27": 399,
    "polskiej": 400,
    "działalność": 401,
    "podstawie": 402,
    "Nazwa": 403,
    "trakcie": 404,
    "26": 405,
    "Obecnie": 406,
    "potem": 407,
    "końca": 408,
    "XVIII": 409,
    "Jako": 410,
    "linii": 411,
    "sam": 412,
    "siebie": 413,
    "armii": 414,
    "jedną": 415,
    "album": 416,
    "2008": 417,
    "2002": 418,
    "żołnierzy": 419,
    "takich": 420,
    "prawdopodobnie": 421,
    "powstania": 422,
    "A": 423,
    "księcia": 424,
    "walki": 425,
    "Następnie": 426,
    "2003": 427,
    "wszystkim": 428,
    "2010": 429,
    "miały": 430,
    "przypadku": 431,
    "2009": 432,
    "29": 433,
    "domu": 434,
    "Krakowie": 435,
    "Kościoła": 436,
    "typu": 437,
    "1944": 438,
    "swój": 439,
    "czasów": 440,
    "samego": 441,
    "2001": 442,
    "ZSRR": 443,
    "dni": 444,
    "prawo": 445,
    "stanie": 446,
    "gry": 447,
    "świecie": 448,
    "władzy": 449,
    "choć": 450,
    "król": 451,
    "należą": 452,
    "Wielkiej": 453,
    "pracował": 454,
    "takie": 455,
    "kierunku": 456,
    "stanowisko": 457,
    "Został": 458,
    "stanowi": 459,
    "studia": 460,
    "polskiego": 461,
    "poza": 462,
    "stanu": 463,
    "Jednak": 464,
    "niem": 465,
    "Zjednoczonych": 466,
    "1999": 467,
    "50": 468,
    "doszło": 469,
    "miało": 470,
    "jednej": 471,
    "powstał": 472,
    "syn": 473,
    "Armii": 474,
    "organizacji": 475,
    "większość": 476,
    "wysokości": 477,
    "okresu": 478,
    "syna": 479,
    "występuje": 480,
    "zmarł": 481,
    "prawie": 482,
    "niektórych": 483,
    "powiatu": 484,
    "uzyskał": 485,
    "2013": 486,
    "dziś": 487,
    "pt": 488,
    "Nowa": 489,
    "pierwszych": 490,
    "życie": 491,
    "tę": 492,
    "V": 493,
    "stronie": 494,
    "działania": 495,
    "ponieważ": 496,
    "miejsca": 497,
    "cztery": 498,
    "pobliżu": 499,
    "przede": 500,
    "ostatecznie": 501,
    "Jej": 502,
    "Polskiej": 503,
    "pełnił": 504,
    "ul": 505,
    "Stanisława": 506,
    "początkowo": 507,
    "Uniwersytetu": 508,
    "nazwą": 509,
    "Uniwersytecie": 510,
    "Akademii": 511,
    "Związku": 512,
    "władz": 513,
    "zwłaszcza": 514,
    "pierwszego": 515,
    "80": 516,
    "Europie": 517,
    "ojca": 518,
    "zajął": 519,
    "centrum": 520,
    "kultury": 521,
    "60": 522,
    "członków": 523,
    "wrześniu": 524,
    "najczęściej": 525,
    "partii": 526,
    "100": 527,
    "dniu": 528,
    "drugi": 529,
    "Niemiec": 530,
    "wojsk": 531,
    "2012": 532,
    "rzeki": 533,
    "ruchu": 534,
    "liczyła": 535,
    "O": 536,
    "stała": 537,
    "1998": 538,
    "the": 539,
    "drodze": 540,
    "kolei": 541,
    "działalności": 542,
    "70": 543,
    "człowieka": 544,
    "pracę": 545,
    "meczu": 546,
    "Rzeczypospolitej": 547,
    "XVII": 548,
    "udało": 549,
    "czasem": 550,
    "jednocześnie": 551,
    "ciągu": 552,
    "Stanisław": 553,
    "Gdy": 554,
    "pomocą": 555,
    "zaczął": 556,
    "końcu": 557,
    "objął": 558,
    "kolejnych": 559,
    "1997": 560,
    "rzecz": 561,
    "będzie": 562,
    "zostali": 563,
    "Ponadto": 564,
    "języka": 565,
    "rozwoju": 566,
    "okres": 567,
    "wersji": 568,
    "Pierwsze": 569,
    "liczne": 570,
    "posiada": 571,
    "książę": 572,
    "więcej": 573,
    "Brytanii": 574,
    "2015": 575,
    "Józefa": 576,
    "1941": 577,
    "tysięcy": 578,
    "sztuki": 579,
    "czego": 580,
    "nowego": 581,
    "1921": 582,
    "grupa": 583,
    "domów": 584,
    "nowy": 585,
    "obu": 586,
    "Początkowo": 587,
    "albo": 588,
    "Miejscowość": 589,
    "2014": 590,
    "bitwie": 591,
    "nowe": 592,
    "styczniu": 593,
    "produkcji": 594,
    "Narodowego": 595,
    "40": 596,
    "Mimo": 597,
    "obok": 598,
    "temat": 599,
    "liczba": 600,
    "znacznie": 601,
    "Anglii": 602,
    "powrócił": 603,
    "ciała": 604,
    "ukończył": 605,
    "prowadził": 606,
    "klubu": 607,
    "pierwszą": 608,
    "Józef": 609,
    "gen": 610,
    "ang": 611,
    "mm": 612,
    "klub": 613,
    "ha": 614,
    "właśnie": 615,
    "nią": 616,
    "większości": 617,
    "wyborach": 618,
    "charakter": 619,
    "2016": 620,
    "szczególnie": 621,
    "języku": 622,
    "mógł": 623,
    "Miasto": 624,
    "drogi": 625,
    "Rosji": 626,
    "mocy": 627,
    "1996": 628,
    "000": 629,
    "ani": 630,
    "1992": 631,
    "cesarza": 632,
    "wydał": 633,
    "jedna": 634,
    "swego": 635,
    "1994": 636,
    "zwykle": 637,
    "1918": 638,
    "maju": 639,
    "odbył": 640,
    "czerwcu": 641,
    "wody": 642,
    "znany": 643,
    "Kościół": 644,
    "siły": 645,
    "czterech": 646,
    "rodzaju": 647,
    "systemu": 648,
    "Wielkiego": 649,
    "1991": 650,
    "całej": 651,
    "XV": 652,
    "Królestwa": 653,
    "pomocy": 654,
    "imię": 655,
    "długości": 656,
    "zabytków": 657,
    "90": 658,
    "Dzięki": 659,
    "Towarzystwa": 660,
    "wynosi": 661,
    "kolejne": 662,
    "1943": 663,
    "system": 664,
    "czele": 665,
    "czasach": 666,
    "1920": 667,
    "nauki": 668,
    "Warszawy": 669,
    "prace": 670,
    "1946": 671,
    "prac": 672,
    "pozycji": 673,
    "1989": 674,
    "jednostki": 675,
    "Zabytki": 676,
    "1919": 677,
    "2019": 678,
    "filmu": 679,
    "stan": 680,
    "roli": 681,
    "sobą": 682,
    "polskim": 683,
    "szybko": 684,
    "Henryka": 685,
    "biskupa": 686,
    "klasy": 687,
    "zakończeniu": 688,
    "znaczenie": 689,
    "To": 690,
    "prezydenta": 691,
    "podobnie": 692,
    "nigdy": 693,
    "Grand": 694,
    "wystąpił": 695,
    "wybrany": 696,
    "Pierwszy": 697,
    "muzyki": 698,
    "formie": 699,
    "Przed": 700,
    "wyłącznie": 701,
    "1940": 702,
    "związane": 703,
    "Oksytania": 704,
    "Ze": 705,
    "rządu": 706,
    "papieża": 707,
    "rozwój": 708,
    "Muzeum": 709,
    "leży": 710,
    "wokół": 711,
    "wpływ": 712,
    "częścią": 713,
    "mimo": 714,
    "RP": 715,
    "Niemcy": 716,
    "zamku": 717,
    "kadencji": 718,
    "grudniu": 719,
    "obszar": 720,
    "powieści": 721,
    "1995": 722,
    "”": 723,
    "marcu": 724,
    "Akwitania": 725,
    "nowych": 726,
    "Kazimierza": 727,
    "reprezentacji": 728,
    "działa": 729,
    "ojciec": 730,
    "Karola": 731,
    "broni": 732,
    "cały": 733,
    "pułku": 734,
    "istnieje": 735,
    "szkoła": 736,
    "Henryk": 737,
    "władze": 738,
    "koło": 739,
    "październiku": 740,
    "listopadzie": 741,
    "1993": 742,
    "niemieckiej": 743,
    "XIV": 744,
    "zgodnie": 745,
    "funkcji": 746,
    "1942": 747,
    "rzymskokatolickiego": 748,
    "2018": 749,
    "budowy": 750,
    "temu": 751,
    "wschód": 752,
    "coraz": 753,
    "połowy": 754,
    "Komisji": 755,
    "postać": 756,
    "2017": 757,
    "serii": 758,
    "piechoty": 759,
    "nadal": 760,
    "gatunków": 761,
    "różne": 762,
    "lipcu": 763,
    "spraw": 764,
    "herbu": 765,
    "Władysława": 766,
    "Paryżu": 767,
    "służby": 768,
    "występują": 769,
    "sytuacji": 770,
    "teorii": 771,
    "bądź": 772,
    "ks": 773,
    "VI": 774,
    "sierpniu": 775,
    "Była": 776,
    "niemieckich": 777,
    "oznacza": 778,
    "Marii": 779,
    "zmiany": 780,
    "razy": 781,
    "Przy": 782,
    "synem": 783,
    "granicy": 784,
    "Piotra": 785,
    "stylu": 786,
    "sezonu": 787,
    "nową": 788,
    "działań": 789,
    "nowo": 790,
    "listy": 791,
    "miast": 792,
    "północnej": 793,
    "okręgu": 794,
    "zawsze": 795,
    "mieli": 796,
    "1938": 797,
    "tutaj": 798,
    "Niemczech": 799,
    "Pawła": 800,
    "filmie": 801,
    "zachód": 802,
    "przeszedł": 803,
    "kwietniu": 804,
    "powstały": 805,
    "Kazimierz": 806,
    "turnieju": 807,
    "oddziały": 808,
    "przełomie": 809,
    "praw": 810,
    "Pierwsza": 811,
    "przyjął": 812,
    "Nowym": 813,
    "budynku": 814,
    "film": 815,
    "nowej": 816,
    "pochodzenia": 817,
    "Komitetu": 818,
    "bowiem": 819,
    "duże": 820,
    "podjął": 821,
    "znalazł": 822,
    "polskie": 823,
    "akcji": 824,
    "rząd": 825,
    "kobiet": 826,
    "Dla": 827,
    "stopniu": 828,
    "Żydów": 829,
    "napisał": 830,
    "śmierć": 831,
    "lutym": 832,
    "Karol": 833,
    "dobrze": 834,
    "Rzymie": 835,
    "sił": 836,
    "dzieła": 837,
    "zazwyczaj": 838,
    "bitwy": 839,
    "oni": 840,
    "Później": 841,
    "nimi": 842,
    "przykład": 843,
    "władzę": 844,
    "dóbr": 845,
    "wielkości": 846,
    "urząd": 847,
    "rodu": 848,
    "pierwsza": 849,
    "Świata": 850,
    "Partii": 851,
    "panowania": 852,
    "tereny": 853,
    "głównym": 854,
    "stało": 855,
    "wartości": 856,
    "Polska": 857,
    "budowę": 858,
    "Poznaniu": 859,
    "1988": 860,
    "obszarze": 861,
    "niemal": 862,
    "prowincji": 863,
    "Oprócz": 864,
    "Władysław": 865,
    "całkowicie": 866,
    "południe": 867,
    "wkrótce": 868,
    "drugim": 869,
    "mianowany": 870,
    "Maria": 871,
    "Andrzej": 872,
    "całym": 873,
    "Rzeszy": 874,
    "możliwość": 875,
    "słowa": 876,
    "należał": 877,
    "znane": 878,
    "1980": 879,
    "cmentarzu": 880,
    "budynek": 881,
    "południowej": 882,
    "XIII": 883,
    "uwagę": 884,
    "przeciw": 885,
    "Życie": 886,
    "programu": 887,
    "utworów": 888,
    "płyty": 889,
    "dlatego": 890,
    "zostać": 891,
    "celem": 892,
    "Nowy": 893,
    "Wojska": 894,
    "gromady": 895,
    "zakończył": 896,
    "Hiszpanii": 897,
    "stanowiska": 898,
    "państw": 899,
    "pochowany": 900,
    "drużyny": 901,
    "Jerzy": 902,
    "położone": 903,
    "biskup": 904,
    "Aleksandra": 905,
    "przestrzeni": 906,
    "1954": 907,
    "brak": 908,
    "Zmarł": 909,
    "badania": 910,
    "terytorium": 911,
    "Jerzego": 912,
    "and": 913,
    "1973": 914,
    "urodził": 915,
    "Ich": 916,
    "obrony": 917,
    "język": 918,
    "jeśli": 919,
    "kariery": 920,
    "obozu": 921,
    "ostatni": 922,
    "Wkrótce": 923,
    "projektu": 924,
    "majątku": 925,
    "Kariera": 926,
    "ku": 927,
    "otrzymała": 928,
    "ulicy": 929,
    "miesięcy": 930,
    "zajmował": 931,
    "Londynie": 932,
    "Natomiast": 933,
    "prywatne": 934,
    "Polaków": 935,
    "cm": 936,
    "nazwie": 937,
    "kościele": 938,
    "Wśród": 939,
    "zbyt": 940,
    "badań": 941,
    "imienia": 942,
    "składzie": 943,
    "dzień": 944,
    "1947": 945,
    "dość": 946,
    "dobra": 947,
    "gatunek": 948,
    "północ": 949,
    "2020": 950,
    "północy": 951,
    "założył": 952,
    "utworzono": 953,
    "skutek": 954,
    "Polskich": 955,
    "prowadzi": 956,
    "okolicy": 957,
    "współpracy": 958,
    "tradycji": 959,
    "przeniósł": 960,
    "utwory": 961,
    "mln": 962,
    "mniej": 963,
    "sprawie": 964,
    "1975": 965,
    "Zespół": 966,
    "samej": 967,
    "układu": 968,
    "właścicielem": 969,
    "rozpoczęła": 970,
    "X": 971,
    "stały": 972,
    "Ostatecznie": 973,
    "dniach": 974,
    "swej": 975,
    "1948": 976,
    "członek": 977,
    "metrów": 978,
    "1981": 979,
    "200": 980,
    "dowódcy": 981,
    "Już": 982,
    "składa": 983,
    "1976": 984,
    "Wraz": 985,
    "znalazła": 986,
    "Rok": 987,
    "dynastii": 988,
    "rejonie": 989,
    "B": 990,
    "mieszkańcy": 991,
    "dużą": 992,
    "okazji": 993,
    "brał": 994,
    "1936": 995,
    "Wierni": 996,
    "bezpośrednio": 997,
    "Piotr": 998,
    "niektóre": 999,
    "Są": 1000,
    "Narodowej": 1001,
    "informacji": 1002,
    "pięć": 1003,
    "Większość": 1004,
    "dzielnicy": 1005,
    "wojna": 1006,
    "!": 1007,
    "Ziemi": 1008,
    "Urodził": 1009,
    "droga": 1010,
    "wzdłuż": 1011,
    "C": 1012,
    "Świętego": 1013,
    "stopnia": 1014,
    "Stanów": 1015,
    "liście": 1016,
    "niemiecki": 1017,
    "łac": 1018,
    "Matki": 1019,
    "nagrodę": 1020,
    "generała": 1021,
    "wybuchu": 1022,
    "kolejny": 1023,
    "1982": 1024,
    "Kiedy": 1025,
    "1970": 1026,
    "U": 1027,
    "1983": 1028,
    "zakresie": 1029,
    "Niemców": 1030,
    "polską": 1031,
    "Lwowie": 1032,
    "konstrukcji": 1033,
    "musiał": 1034,
    "znajdował": 1035,
    "twórczości": 1036,
    "możliwości": 1037,
    "niemieckiego": 1038,
    "Demografia": 1039,
    "każdy": 1040,
    "zachodniej": 1041,
    "karierę": 1042,
    "stopień": 1043,
    "1968": 1044,
    "Powszechnego": 1045,
    "ukazał": 1046,
    "Ten": 1047,
    "1984": 1048,
    "żoną": 1049,
    "przebywał": 1050,
    "diecezji": 1051,
    "filozofii": 1052,
    "zależności": 1053,
    "majątek": 1054,
    "1986": 1055,
    "musi": 1056,
    "zawiera": 1057,
    "głównych": 1058,
    "szereg": 1059,
    "1956": 1060,
    "oficjalnie": 1061,
    "S": 1062,
    "2021": 1063,
    "wydany": 1064,
    "zamek": 1065,
    "1972": 1066,
    "układ": 1067,
    "brata": 1068,
    "wziął": 1069,
    "VII": 1070,
    "nowym": 1071,
    "liczbę": 1072,
    "częściowo": 1073,
    "walk": 1074,
    "Andrzeja": 1075,
    "osoby/km²": 1076,
    "rzeką": 1077,
    "okolicach": 1078,
    "połączenia": 1079,
    "papież": 1080,
    "pochodzą": 1081,
    "rejestru": 1082,
    "pełni": 1083,
    "następujące": 1084,
    "Pucharu": 1085,
    "odbyła": 1086,
    "dalej": 1087,
    "Mikołaja": 1088,
    "Spisu": 1089,
    "ostatnich": 1090,
    "stronę": 1091,
    "1985": 1092,
    "formy": 1093,
    "zajmuje": 1094,
    "powrocie": 1095,
    "całego": 1096,
    "utwór": 1097,
    "krajach": 1098,
    "córki": 1099,
    "XII": 1100,
    "jednostek": 1101,
    "zagrał": 1102,
    "wspólnie": 1103,
    "szkole": 1104,
    "istnienia": 1105,
    "1934": 1106,
    "1974": 1107,
    "Szkoły": 1108,
    "1937": 1109,
    "żony": 1110,
    "zostaje": 1111,
    "J": 1112,
    "zwierząt": 1113,
    "VIII": 1114,
    "ds": 1115,
    "granicach": 1116,
    "występował": 1117,
    "charakterze": 1118,
    "Stanach": 1119,
    "serialu": 1120,
    "grał": 1121,
    "1987": 1122,
    "rodzina": 1123,
    "najpierw": 1124,
    "wygrał": 1125,
    "1978": 1126,
    "status": 1127,
    "ono": 1128,
    "John": 1129,
    "medal": 1130,
    "dużej": 1131,
    "albumu": 1132,
    "polska": 1133,
    "lubelskim": 1134,
    "pałacu": 1135,
    "Owernia-Rodan-Alpy": 1136,
    "Rzymu": 1137,
    "oprócz": 1138,
    "Centrum": 1139,
    "ponadto": 1140,
    "wstąpił": 1141,
    "Wrocławiu": 1142,
    "jedno": 1143,
    "km²": 1144,
    "odległości": 1145,
    "tytułem": 1146,
    "Paweł": 1147,
    "1950": 1148,
    "Azji": 1149,
    "proces": 1150,
    "premiera": 1151,
    "rzeka": 1152,
    "dwukrotnie": 1153,
    "kampanii": 1154,
    "tj": 1155,
    "pojawia": 1156,
    "głosów": 1157,
    "swych": 1158,
    "program": 1159,
    "stacji": 1160,
    "firmy": 1161,
    "życiu": 1162,
    "Łodzi": 1163,
    "dawniej": 1164,
    "rodzinie": 1165,
    "pola": 1166,
    "Część": 1167,
    "punktów": 1168,
    "powstało": 1169,
    "przyrody": 1170,
    "Inne": 1171,
    "siedziba": 1172,
    "La": 1173,
    "mężczyzn": 1174,
    "całą": 1175,
    "polityk": 1176,
    "nieco": 1177,
    "uwagi": 1178,
    "1979": 1179,
    "Wielki": 1180,
    "rozpoczęto": 1181,
    "Jak": 1182,
    "wschodniej": 1183,
    "studiów": 1184,
    "związany": 1185,
    "amerykański": 1186,
    "Miasta": 1187,
    "pw": 1188,
    "elementy": 1189,
    "własnością": 1190,
    "pomoc": 1191,
    "znajdowała": 1192,
    "nocy": 1193,
    "1949": 1194,
    "stanowią": 1195,
    "1933": 1196,
    "Włoch": 1197,
    "szkołę": 1198,
    "Normandii": 1199,
    "własność": 1200,
    "synów": 1201,
    "Est": 1202,
    "roślin": 1203,
    "drugą": 1204,
    "licznych": 1205,
    "1935": 1206,
    "rządów": 1207,
    "kategorii": 1208,
    "chwili": 1209,
    "mistrzostw": 1210,
    "niemieckie": 1211,
    "mieć": 1212,
    "1930": 1213,
    "ligi": 1214,
    "Sejm": 1215,
    "źródeł": 1216,
    "Wydziale": 1217,
    "Pomimo": 1218,
    "pozostał": 1219,
    "dwór": 1220,
    "zaczęła": 1221,
    "córkę": 1222,
    "stosunku": 1223,
    "uczestniczył": 1224,
    "najmniej": 1225,
    "Krakowa": 1226,
    "wrócił": 1227,
    "Berlinie": 1228,
    "1977": 1229,
    "powstanie": 1230,
    "politycznych": 1231,
    "jakie": 1232,
    "największych": 1233,
    "wyjechał": 1234,
    "Polskę": 1235,
    "tronu": 1236,
    "Zgodnie": 1237,
    "postanowił": 1238,
    "grupie": 1239,
    "pięciu": 1240,
    "Boga": 1241,
    "źródła": 1242,
    "wpływem": 1243,
    "dzieł": 1244,
    "obraz": 1245,
    "brat": 1246,
    "1914": 1247,
    "Podział": 1248,
    "1969": 1249,
    "przebiega": 1250,
    "studiował": 1251,
    "teren": 1252,
    "drugiego": 1253,
    "1957": 1254,
    "sieci": 1255,
    "1960": 1256,
    "klasyfikacji": 1257,
    "ataku": 1258,
    "łącznie": 1259,
    "stolicy": 1260,
    "Również": 1261,
    "Lotaryngii": 1262,
    "krajów": 1263,
    "1971": 1264,
    "niemiecką": 1265,
    "Pierwszym": 1266,
    "Burgundia-Franche-Comté": 1267,
    "książki": 1268,
    "ogłosił": 1269,
    "budynków": 1270,
    "ruch": 1271,
    "poszczególnych": 1272,
    "wielokrotnie": 1273,
    "1928": 1274,
    "mazowieckim": 1275,
    "jeziora": 1276,
    "autor": 1277,
    "polityki": 1278,
    "Poza": 1279,
    "Normandia": 1280,
    "literatury": 1281,
    "Warszawskiego": 1282,
    "1967": 1283,
    "1929": 1284,
    "3020": 1285,
    "istniała": 1286,
    "1922": 1287,
    "Około": 1288,
    "Orderu": 1289,
    "pozycję": 1290,
    "Położenie": 1291,
    "Aleksander": 1292,
    "nauk": 1293,
    "wyspy": 1294,
    "sukces": 1295,
    "autorem": 1296,
    "rynku": 1297,
    "Franciszek": 1298,
    "związek": 1299,
    "Dopiero": 1300,
    "Państwa": 1301,
    "1932": 1302,
    "Niektóre": 1303,
    "rzeczywistości": 1304,
    "inicjatywy": 1305,
    "niewoli": 1306,
    "kobiety": 1307,
    "Bolesława": 1308,
    "Ponieważ": 1309,
    "obrębie": 1310,
    "wybudowano": 1311,
    "Jorku": 1312,
    "prezydent": 1313,
    "matka": 1314,
    "wielki": 1315,
    "znana": 1316,
    "upadku": 1317,
    "wersja": 1318,
    "ochrony": 1319,
    "autorstwa": 1320,
    "elementów": 1321,
    "1925": 1322,
    "świat": 1323,
    "finale": 1324,
    "brzegu": 1325,
    "Adam": 1326,
    "Prawa": 1327,
    "udał": 1328,
    "miastem": 1329,
    "Ludwika": 1330,
    "IX": 1331,
    "ministra": 1332,
    "Tam": 1333,
    "drugie": 1334,
    "miejskie": 1335,
    "znanych": 1336,
    "fakt": 1337,
    "projekt": 1338,
    "oddział": 1339,
    "Szkoła": 1340,
    "zwany": 1341,
    "1964": 1342,
    "walce": 1343,
    "dowództwem": 1344,
    "taki": 1345,
    "pamięci": 1346,
    "1952": 1347,
    "1924": 1348,
    "udziału": 1349,
    "wielkiego": 1350,
    "Ma": 1351,
    "Krzyżem": 1352,
    "dowódca": 1353,
    "stąd": 1354,
    "Austrii": 1355,
    "rodzaj": 1356,
    "królem": 1357,
    "Śląska": 1358,
    "Japonii": 1359,
    "ludność": 1360,
    "cesarz": 1361,
    "władcy": 1362,
    "funkcje": 1363,
    "grup": 1364,
    "okupacji": 1365,
    "gatunku": 1366,
    "Sejmu": 1367,
    "Ligi": 1368,
    "Stefana": 1369,
    "1917": 1370,
    "ręce": 1371,
    "1965": 1372,
    "Republiki": 1373,
    "góry": 1374,
    "potrzeby": 1375,
    "okrętów": 1376,
    "żona": 1377,
    "pojawił": 1378,
    "przejął": 1379,
    "Jednocześnie": 1380,
    "pozostałych": 1381,
    "1958": 1382,
    "sprawy": 1383,
    "pokoju": 1384,
    "Michała": 1385,
    "Franciszka": 1386,
    "mistrza": 1387,
    "Okres": 1388,
    "opuścił": 1389,
    "chciał": 1390,
    "obejmuje": 1391,
    "Klub": 1392,
    "Augusta": 1393,
    "matki": 1394,
    "szefa": 1395,
    "uczelni": 1396,
    "Północnej": 1397,
    "większych": 1398,
    "terenach": 1399,
    "ostatnim": 1400,
    "?": 1401,
    "świątyni": 1402,
    "pory": 1403,
    "2022": 1404,
    "San": 1405,
    "Nowego": 1406,
    "dom": 1407,
    "wszedł": 1408,
    "próby": 1409,
    "podział": 1410,
    "samolotów": 1411,
    "itp": 1412,
    "Chrystusa": 1413,
    "późniejszych": 1414,
    "wojennych": 1415,
    "osada": 1416,
    "1926": 1417,
    "braci": 1418,
    "Księstwa": 1419,
    "Piechoty": 1420,
    "Kultury": 1421,
    "Prus": 1422,
    "lidze": 1423,
    "1951": 1424,
    "1931": 1425,
    "oficerów": 1426,
    "2335": 1427,
    "blisko": 1428,
    "Warszawa": 1429,
    "Szwecji": 1430,
    "państwo": 1431,
    "zasady": 1432,
    "tytułu": 1433,
    "zdecydował": 1434,
    "Włoszech": 1435,
    "35": 1436,
    "1962": 1437,
    "dziedzinie": 1438,
    "Adama": 1439,
    "500": 1440,
    "klasztoru": 1441,
    "linia": 1442,
    "zakonu": 1443,
    "kształt": 1444,
    "położony": 1445,
    "zwycięstwo": 1446,
    "Unii": 1447,
    "pisał": 1448,
    "dawna": 1449,
    "oddziałów": 1450,
    "Miał": 1451,
    "Nauk": 1452,
    "głównej": 1453,
    "stron": 1454,
    "przedstawia": 1455,
    "decyzję": 1456,
    "gimnazjum": 1457,
    "spotkania": 1458,
    "działał": 1459,
    "podpisał": 1460,
    "Związek": 1461,
    "własną": 1462,
    "1966": 1463,
    "1923": 1464,
    "Działalność": 1465,
    "własne": 1466,
    "milionów": 1467,
    "Akwitanii": 1468,
    "zmian": 1469,
    "każdego": 1470,
    "informacje": 1471,
    "Jeszcze": 1472,
    "związanych": 1473,
    "głównego": 1474,
    "używane": 1475,
    "dotyczące": 1476,
    "1961": 1477,
    "1953": 1478,
    "Spraw": 1479,
    "spośród": 1480,
    "członkowie": 1481,
    "1963": 1482,
    "grupę": 1483,
    "nagrody": 1484,
    "Bożej": 1485,
    "wiek": 1486,
    "stanowisku": 1487,
    "dwoma": 1488,
    "momencie": 1489,
    "Nowej": 1490,
    "początek": 1491,
    "Opis": 1492,
    "służył": 1493,
    "uznał": 1494,
    "mistrzostwach": 1495,
    "każdym": 1496,
    "Nagrody": 1497,
    "posiadał": 1498,
    "karierze": 1499,
    "należało": 1500,
    "pisma": 1501,
    "Park": 1502,
    "miejscem": 1503,
    "pomnik": 1504,
    "mecz": 1505,
    "Instytutu": 1506,
    "przepływa": 1507,
    "Puchar": 1508,
    "możliwe": 1509,
    "wzmianka": 1510,
    "spędził": 1511,
    "parku": 1512,
    "nadał": 1513,
    "córka": 1514,
    "Michał": 1515,
    "Rada": 1516,
    "druga": 1517,
    "SS": 1518,
    "32": 1519,
    "naukę": 1520,
    "1927": 1521,
    "Centralnego": 1522,
    "Dywizji": 1523,
    "kierował": 1524,
    "Zygmunta": 1525,
    "braku": 1526,
    "Anny": 1527,
    "Tadeusz": 1528,
    "grze": 1529,
    "Open": 1530,
    "duży": 1531,
    "zakończyła": 1532,
    "dowódcą": 1533,
    "administracji": 1534,
    "niemieckim": 1535,
    "Wszystkie": 1536,
    "300": 1537,
    "domy": 1538,
    "PRL": 1539,
    "odznaczony": 1540,
    "ośrodek": 1541,
    "wojnę": 1542,
    "założona": 1543,
    "podlaskim": 1544,
    "podziału": 1545,
    "określa": 1546,
    "trafił": 1547,
    "zespołem": 1548,
    "innym": 1549,
    "2290": 1550,
    "rewolucji": 1551,
    "zaledwie": 1552,
    "filmów": 1553,
    "ówczesnego": 1554,
    "czemu": 1555,
    "tyle": 1556,
    "pojawiły": 1557,
    "bo": 1558,
    "zdrowia": 1559,
    "Tak": 1560,
    "rąk": 1561,
    "chociaż": 1562,
    "wojskowych": 1563,
    "dużych": 1564,
    "użytku": 1565,
    "wolności": 1566,
    "małżeństwa": 1567,
    "Podobnie": 1568,
    "Panny": 1569,
    "dużym": 1570,
    "założony": 1571,
    "Wydziału": 1572,
    "nazwiska": 1573,
    "wojną": 1574,
    "Sąd": 1575,
    "swą": 1576,
    "1955": 1577,
    "rady": 1578,
    "polu": 1579,
    "dotarł": 1580,
    "1915": 1581,
    "Australii": 1582,
    "wydana": 1583,
    "najważniejszych": 1584,
    "większe": 1585,
    "mówi": 1586,
    "utworu": 1587,
    "Ludwik": 1588,
    "zbudowano": 1589,
    "przewodniczącym": 1590,
    "kontrakt": 1591,
    "artylerii": 1592,
    "stanął": 1593,
    "języków": 1594,
    "zginął": 1595,
    "nastąpiło": 1596,
    "tworząc": 1597,
    "rozgrywek": 1598,
    "Fryderyka": 1599,
    "dawnej": 1600,
    "Moskwie": 1601,
    "piosenki": 1602,
    "generał": 1603,
    "powszechnie": 1604,
    "całe": 1605,
    "decyzji": 1606,
    "dokonał": 1607,
    "folwark": 1608,
    "imieniu": 1609,
    "gra": 1610,
    "pojawiła": 1611,
    "miejsc": 1612,
    "ziem": 1613,
    "Grecji": 1614,
    "Jednym": 1615,
    "najprawdopodobniej": 1616,
    "1959": 1617,
    "wszyscy": 1618,
    "energii": 1619,
    "stałe": 1620,
    "punkt": 1621,
    "zdobyła": 1622,
    "przedstawicieli": 1623,
    "każdej": 1624,
    "dzieło": 1625,
    "warunki": 1626,
    "gatunki": 1627,
    "zamiast": 1628,
    "drużyna": 1629,
    "Robert": 1630,
    "pierwotnie": 1631,
    "zaczęto": 1632,
    "Wisły": 1633,
    "pisarz": 1634,
    "zbudowany": 1635,
    "ilości": 1636,
    "zaczęły": 1637,
    "terenów": 1638,
    "więzienia": 1639,
    "wciąż": 1640,
    "sprawował": 1641,
    "wiedzy": 1642,
    "szkół": 1643,
    "tworzy": 1644,
    "podróży": 1645,
    "procesu": 1646,
    "1815": 1647,
    "obiektów": 1648,
    "trzeci": 1649,
    "Jeśli": 1650,
    "krótko": 1651,
    "Król": 1652,
    "następnych": 1653,
    "obiekty": 1654,
    "całości": 1655,
    "metody": 1656,
    "Sam": 1657,
    "ostatnie": 1658,
    "M": 1659,
    "główną": 1660,
    "Czerwonej": 1661,
    "naukowych": 1662,
    "należały": 1663,
    "większą": 1664,
    "udziałem": 1665,
    "krakowskiego": 1666,
    "powiat": 1667,
    "osady": 1668,
    "któremu": 1669,
    "Gdańsku": 1670,
    "1905": 1671,
    "zespole": 1672,
    "pewien": 1673,
    "Ameryki": 1674,
    "kolejno": 1675,
    "nastąpił": 1676,
    "Górna": 1677,
    "córką": 1678,
    "drogą": 1679,
    "książek": 1680,
    "sześć": 1681,
    "tworzą": 1682,
    "jedynym": 1683,
    "długość": 1684,
    "znajdowały": 1685,
    "Tadeusza": 1686,
    "stworzył": 1687,
    "sztuk": 1688,
    "środowiska": 1689,
    "populacja": 1690,
    "Dwa": 1691,
    "operacji": 1692,
    "nazywa": 1693,
    "Szkole": 1694,
    "dworze": 1695,
    "Najświętszej": 1696,
    "ziemie": 1697,
    "zbiór": 1698,
    "rundzie": 1699,
    "finału": 1700,
    "rokiem": 1701,
    "Gminy": 1702,
    "ciało": 1703,
    "bezpieczeństwa": 1704,
    "1842": 1705,
    "prof": 1706,
    "dużo": 1707,
    "współpracę": 1708,
    "dodatkowo": 1709,
    "wynika": 1710,
    "podaje": 1711,
    "muzykę": 1712,
    "innego": 1713,
    "śmiercią": 1714,
    "prezesem": 1715,
    "przybył": 1716,
    "Góry": 1717,
    "Stefan": 1718,
    "samo": 1719,
    "dolarów": 1720,
    "francuski": 1721,
    "trasy": 1722,
    "używany": 1723,
    "wyjątkiem": 1724,
    "uważa": 1725,
    "Południowej": 1726,
    "cmentarz": 1727,
    "mogła": 1728,
    "wartość": 1729,
    "ukazała": 1730,
    "epoki": 1731,
    "1910": 1732,
    "Bolesław": 1733,
    "profesor": 1734,
    "art": 1735,
    "Wielka": 1736,
    "jednakże": 1737,
    "wywodzi": 1738,
    "Gimnazjum": 1739,
    "punktu": 1740,
    "zadebiutował": 1741,
    "ożenił": 1742,
    "spotkał": 1743,
    "Mikołaj": 1744,
    "główny": 1745,
    "główne": 1746,
    "nowa": 1747,
    "Jezusa": 1748,
    "będący": 1749,
    "cechy": 1750,
    "skąd": 1751,
    "pobytu": 1752,
    "przeniesiony": 1753,
    "zagranicznych": 1754,
    "służbę": 1755,
    "ustawy": 1756,
    "wsią": 1757,
    "historię": 1758,
    "ośrodkiem": 1759,
    "jednostka": 1760,
    "europejskich": 1761,
    "Aby": 1762,
    "wyprawy": 1763,
    "Edward": 1764,
    "cyklu": 1765,
    "politycznej": 1766,
    "ramienia": 1767,
    "siedzibę": 1768,
    "pewne": 1769,
    "współczesnych": 1770,
    "cześć": 1771,
    "Holandii": 1772,
    "45": 1773,
    "najlepszych": 1774,
    "listę": 1775,
    "Midi-Pireneje": 1776,
    "wyspie": 1777,
    "mistrzostwo": 1778,
    "wydarzeń": 1779,
    "ludzie": 1780,
    "raczej": 1781,
    "rzędu": 1782,
    "stosuje": 1783,
    "dywizji": 1784,
    "mandat": 1785,
    "atak": 1786,
    "własnych": 1787,
    "minister": 1788,
    "niekiedy": 1789,
    "rzeczy": 1790,
    "nazwisko": 1791,
    "XI": 1792,
    "Górnej": 1793,
    "pułk": 1794,
    "zrezygnował": 1795,
    "relacji": 1796,
    "związana": 1797,
    "World": 1798,
    "Ludowej": 1799,
    "Polskim": 1800,
    "Wilhelm": 1801,
    "kontynuował": 1802,
    "pałac": 1803,
    "którymi": 1804,
    "tą": 1805,
    "reformy": 1806,
    "granicę": 1807,
    "szczególności": 1808,
    "pomimo": 1809,
    "dzisiaj": 1810,
    "załogi": 1811,
    "ukończeniu": 1812,
    "wskutek": 1813,
    "New": 1814,
    "sołectwo": 1815,
    "Wiedniu": 1816,
    "Maryi": 1817,
    "Centralnym": 1818,
    "walkach": 1819,
    "spotkaniu": 1820,
    "wiadomo": 1821,
    "biskupów": 1822,
    "doktora": 1823,
    "uczniów": 1824,
    "odniósł": 1825,
    "warunkach": 1826,
    "wielkopolskim": 1827,
    "terenu": 1828,
    "Najbardziej": 1829,
    "Imperium": 1830,
    "swe": 1831,
    "swym": 1832,
    "znalazły": 1833,
    "stacja": 1834,
    "Wiele": 1835,
    "wprowadzono": 1836,
    "dyrektorem": 1837,
    "francuskiej": 1838,
    "obszaru": 1839,
    "stolicą": 1840,
    "Często": 1841,
    "jaki": 1842,
    "wojskowej": 1843,
    "znaleźć": 1844,
    "parafia": 1845,
    "Polską": 1846,
    "Jakuba": 1847,
    "istnieją": 1848,
    "sama": 1849,
    "Johna": 1850,
    "Morza": 1851,
    "złożył": 1852,
    "Anna": 1853,
    "pokonał": 1854,
    "F": 1855,
    "Parku": 1856,
    "południu": 1857,
    "drogę": 1858,
    "takiej": 1859,
    "Miejscowości": 1860,
    "wprowadził": 1861,
    "zatem": 1862,
    "nazywany": 1863,
    "34": 1864,
    "33": 1865,
    "szlachecka": 1866,
    "Było": 1867,
    "popularność": 1868,
    "ówczesnych": 1869,
    "mieszkał": 1870,
    "odcinku": 1871,
    "zwane": 1872,
    "Wtedy": 1873,
    "kolejowa": 1874,
    "rozkaz": 1875,
    "religii": 1876,
    "człowiek": 1877,
    "znaczenia": 1878,
    "późniejszym": 1879,
    "powołany": 1880,
    "odpowiednio": 1881,
    "Towarzystwo": 1882,
    "przeciwieństwie": 1883,
    "AK": 1884,
    "36": 1885,
    "bratem": 1886,
    "następnym": 1887,
    "1827": 1888,
    "administracyjny": 1889,
    "problemy": 1890,
    "społecznych": 1891,
    "list": 1892,
    "broń": 1893,
    "wystąpiła": 1894,
    "aresztowany": 1895,
    "dowodził": 1896,
    "Grupa": 1897,
    "populacji": 1898,
    "armia": 1899,
    "dokumentach": 1900,
    "osiągnął": 1901,
    "sprzedaży": 1902,
    "kształcie": 1903,
    "Śląsku": 1904,
    "polityczne": 1905,
    "żadnych": 1906,
    "Rodan-Alpy": 1907,
    "Syn": 1908,
    "2880": 1909,
    "Prawdopodobnie": 1910,
    "północny": 1911,
    "Były": 1912,
    "uważał": 1913,
    "międzywojennym": 1914,
    "opublikował": 1915,
    "gier": 1916,
    "olimpijskich": 1917,
    "Czech": 1918,
    "zajęła": 1919,
    "środków": 1920,
    "nosi": 1921,
    "Krajowej": 1922,
    "choroby": 1923,
    "zastąpił": 1924,
    "Jeden": 1925,
    "Bezpieczeństwa": 1926,
    "Zygmunt": 1927,
    "określenie": 1928,
    "wpisane": 1929,
    "momentu": 1930,
    "powierzchnię": 1931,
    "Windows": 1932,
    "1916": 1933,
    "wielkim": 1934,
    "przewodniczącego": 1935,
    "tron": 1936,
    "światła": 1937,
    "Głównym": 1938,
    "powstaniu": 1939,
    "Polskie": 1940,
    "1786": 1941,
    "pozwala": 1942,
    "Jednakże": 1943,
    "poznał": 1944,
    "profesora": 1945,
    "formę": 1946,
    "s": 1947,
    "wypadku": 1948,
    "działacz": 1949,
    "językiem": 1950,
    "Film": 1951,
    "Co": 1952,
    "posiadłości": 1953,
    "zmienił": 1954,
    "sześciu": 1955,
    "młodych": 1956,
    "Ameryce": 1957,
    "dworu": 1958,
    "muzeum": 1959,
    "społeczeństwa": 1960,
    "P": 1961,
    "mogły": 1962,
    "wewnątrz": 1963,
    "mieści": 1964,
    "sołectwa": 1965,
    "dział": 1966,
    "Egiptu": 1967,
    "największe": 1968,
    "zamian": 1969,
    "francuskiego": 1970,
    "mąż": 1971,
    "Krzyża": 1972,
    "Siedzibą": 1973,
    "stosowane": 1974,
    "odbywa": 1975,
    "Węgier": 1976,
    "urzędu": 1977,
    "powieść": 1978,
    "egzemplarzy": 1979,
    "amerykańskich": 1980,
    "Nowe": 1981,
    "przemysłu": 1982,
    "dniem": 1983,
    "Kraków": 1984,
    "inny": 1985,
    "próbował": 1986,
    "zarazem": 1987,
    "Wojciecha": 1988,
    "stosunkowo": 1989,
    "tekstów": 1990,
    "Znajduje": 1991,
    "por": 1992,
    "uważany": 1993,
    "ptaków": 1994,
    "Bitwa": 1995,
    "styl": 1996,
    "stopniowo": 1997,
    "używa": 1998,
    "Góra": 1999,
    "będąc": 2000,
    "znaczeniu": 2001,
    "L": 2002,
    "autora": 2003,
    "powoduje": 2004,
    "dane": 2005,
    "dostał": 2006,
    "księstwa": 2007,
    "00": 2008,
    "kolejnym": 2009,
    "męża": 2010,
    "włączona": 2011,
    "Wilhelma": 2012,
    "okazało": 2013,
    "ostatniego": 2014,
    "narodowej": 2015,
    "dołączył": 2016,
    "Antoni": 2017,
    "połączenie": 2018,
    "celów": 2019,
    "Obok": 2020,
    "wschodu": 2021,
    "takiego": 2022,
    "wszystko": 2023,
    "Afryki": 2024,
    "miejscach": 2025,
    "własnej": 2026,
    "inni": 2027,
    "długo": 2028,
    "tuż": 2029,
    "literaturze": 2030,
    "rozgrywkach": 2031,
    "zespołów": 2032,
    "biegu": 2033,
    "takim": 2034,
    "poziomie": 2035,
    "procesie": 2036,
    "handlu": 2037,
    "głowy": 2038,
    "obozie": 2039,
    "wydarzenia": 2040,
    "stanowiły": 2041,
    "budynki": 2042,
    "Leży": 2043,
    "szlak": 2044,
    "poeta": 2045,
    "przegrał": 2046,
    "zachodu": 2047,
    "struktury": 2048,
    "Dlatego": 2049,
    "stanowiła": 2050,
    "przeciwnika": 2051,
    "Początki": 2052,
    "Monachium": 2053,
    "staje": 2054,
    "wydała": 2055,
    "zdaniem": 2056,
    "założenia": 2057,
    "poślubił": 2058,
    "Wojciech": 2059,
    "warszawskiego": 2060,
    "punkty": 2061,
    "królowej": 2062,
    "żołnierze": 2063,
    "danego": 2064,
    "Ministrów": 2065,
    "mało": 2066,
    "dawnego": 2067,
    "dyrektora": 2068,
    "Paryża": 2069,
    "skazany": 2070,
    "amerykańskiej": 2071,
    "Gmina": 2072,
    "Edwarda": 2073,
    "zawodników": 2074,
    "Ta": 2075,
    "natury": 2076,
    "profesorem": 2077,
    "mecze": 2078,
    "klubie": 2079,
    "400": 2080,
    "pozostałe": 2081,
    "kolejowej": 2082,
    "zaczęli": 2083,
    "zdobyli": 2084,
    "Jeżeli": 2085,
    "drzew": 2086,
    "istnienie": 2087,
    "młodzieży": 2088,
    "Ukończył": 2089,
    "Istnieje": 2090,
    "miejskich": 2091,
    "zachowały": 2092,
    "kaplicy": 2093,
    "Liczba": 2094,
    "społecznej": 2095,
    "wchodzi": 2096,
    "zakresu": 2097,
    "zarządu": 2098,
    "Danii": 2099,
    "eskadry": 2100,
    "realizacji": 2101,
    "mogli": 2102,
    "publikacji": 2103,
    "oddziału": 2104,
    "Tym": 2105,
    "dawnych": 2106,
    "1000": 2107,
    "150": 2108,
    "d": 2109,
    "38": 2110,
    "leżała": 2111,
    "reżyserii": 2112,
    "szczyt": 2113,
    "przekazał": 2114,
    "południowy": 2115,
    "silnie": 2116,
    "wojen": 2117,
    "Można": 2118,
    "Dolnej": 2119,
    "odbyły": 2120,
    "1911": 2121,
    "ostatniej": 2122,
    "Lwowa": 2123,
    "znajdowało": 2124,
    "FC": 2125,
    "Wyższej": 2126,
    "więźniów": 2127,
    "Obrony": 2128,
    "żonę": 2129,
    "imieniem": 2130,
    "grupą": 2131,
    "okupacją": 2132,
    "pół": 2133,
    "politykę": 2134,
    "większej": 2135,
    "Uniwersytet": 2136,
    "jazdy": 2137,
    "małe": 2138,
    "wyznania": 2139,
    "książce": 2140,
    "mieszkało": 2141,
    "zapewne": 2142,
    "Europejskiej": 2143,
    "siedmiu": 2144,
    "Szwajcarii": 2145,
    "konfliktu": 2146,
    "1912": 2147,
    "sezon": 2148,
    "wynikiem": 2149,
    "spisu": 2150,
    "funkcjonuje": 2151,
    "Armia": 2152,
    "Le": 2153,
    "igrzysk": 2154,
    "niepodległości": 2155,
    "samoloty": 2156,
    "zł": 2157,
    "przeszłości": 2158,
    "Wola": 2159,
    "Krzysztof": 2160,
    "danej": 2161,
    "Rodzina": 2162,
    "zmarła": 2163,
    "wchodzą": 2164,
    "innej": 2165,
    "zasadzie": 2166,
    "meczach": 2167,
    "Wówczas": 2168,
    "strzelił": 2169,
    "przyjęty": 2170,
    "artystów": 2171,
    "misji": 2172,
    "sprawą": 2173,
    "szefem": 2174,
    "Świętej": 2175,
    "tekstu": 2176,
    "rzymskokatolickiej": 2177,
    "straty": 2178,
    "ps": 2179,
    "wielkich": 2180,
    "port": 2181,
    "miejscowością": 2182,
    "płyta": 2183,
    "wydania": 2184,
    "poniżej": 2185,
    "własności": 2186,
    "ofiar": 2187,
    "lewej": 2188,
    "Lata": 2189,
    "daje": 2190,
    "edycji": 2191,
    "kości": 2192,
    "rzadko": 2193,
    "doliny": 2194,
    "nazywane": 2195,
    "Została": 2196,
    "największą": 2197,
    "1545": 2198,
    "siedem": 2199,
    "igrzyskach": 2200,
    "imperium": 2201,
    "wielkie": 2202,
    "wysokość": 2203,
    "stwierdził": 2204,
    "stoi": 2205,
    "zostanie": 2206,
    "mianem": 2207,
    "uznaje": 2208,
    "przeprowadził": 2209,
    "okręty": 2210,
    "bazie": 2211,
    "linię": 2212,
    "samolotu": 2213,
    "Regionie": 2214,
    "ślady": 2215,
    "mistrz": 2216,
    "zadaniem": 2217,
    "przeszła": 2218,
    "koncepcji": 2219,
    "odcinek": 2220,
    "poezji": 2221,
    "park": 2222,
    "Tomasz": 2223,
    "sukcesem": 2224,
    "karę": 2225,
    "będą": 2226,
    "oporu": 2227,
    "dr": 2228,
    "rodzin": 2229,
    "jedyny": 2230,
    "37": 2231,
    "Sport": 2232,
    "trasie": 2233,
    "sceny": 2234,
    "drewniany": 2235,
    "lokalnych": 2236,
    "Album": 2237,
    "płytę": 2238,
    "posiadała": 2239,
    "wydanie": 2240,
    "ziemię": 2241,
    "Antoniego": 2242,
    "pozostaje": 2243,
    "D": 2244,
    "wielką": 2245,
    "Los": 2246,
    "tworzenia": 2247,
    "Wielkie": 2248,
    "parlamentarnych": 2249,
    "istniał": 2250,
    "kulturze": 2251,
    "gr": 2252,
    "gwiazd": 2253,
    "R": 2254,
    "poznańskiego": 2255,
    "dzieli": 2256,
    "południa": 2257,
    "&amp": 2258,
    "razie": 2259,
    "nastąpiła": 2260,
    "osiedla": 2261,
    "Narodów": 2262,
    "książąt": 2263,
    "wiary": 2264,
    "warunków": 2265,
    "Tour": 2266,
    "wyróżnia": 2267,
    "weszła": 2268,
    "Transport": 2269,
    "mórg": 2270,
    "największym": 2271,
    "walkę": 2272,
    "walczył": 2273,
    "osoba": 2274,
    "Generalnego": 2275,
    "średniowieczu": 2276,
    "systemie": 2277,
    "wsie": 2278,
    "obowiązki": 2279,
    "materiału": 2280,
    "zwycięstwa": 2281,
    "ówczesnej": 2282,
    "fragmenty": 2283,
    "jaką": 2284,
    "spowodowało": 2285,
    "dokładnie": 2286,
    "rządy": 2287,
    "przyczyną": 2288,
    "historycznych": 2289,
    "łączy": 2290,
    "granice": 2291,
    "barwach": 2292,
    "tle": 2293,
    "1908": 2294,
    "elementem": 2295,
    "1900": 2296,
    "umieszczono": 2297,
    "serca": 2298,
    "samolot": 2299,
    "rękach": 2300,
    "średniej": 2301,
    "K": 2302,
    "opisał": 2303,
    "Komitet": 2304,
    "problemów": 2305,
    "podobne": 2306,
    "„": 2307,
    "materiałów": 2308,
    "czasami": 2309,
    "własnego": 2310,
    "dowództwo": 2311,
    "van": 2312,
    "ojcem": 2313,
    "duża": 2314,
    "zupełnie": 2315,
    "rozwiązania": 2316,
    "zajęli": 2317,
    "przeniesiono": 2318,
    "trenerem": 2319,
    "liczbie": 2320,
    "słów": 2321,
    "chłopów": 2322,
    "1913": 2323,
    "pracowników": 2324,
    "forma": 2325,
    "wieży": 2326,
    "wskazuje": 2327,
    "pole": 2328,
    "Marka": 2329,
    "wzmianki": 2330,
    "pewnym": 2331,
    "nic": 2332,
    "boku": 2333,
    "gwiazdy": 2334,
    "okazał": 2335,
    "niewielkie": 2336,
    "zasad": 2337,
    "System": 2338,
    "doprowadził": 2339,
    "armię": 2340,
    "Studiował": 2341,
    "osiągnięcia": 2342,
    "odpowiedzi": 2343,
    "kilkanaście": 2344,
    "muzyka": 2345,
    "odszedł": 2346,
    "Irlandii": 2347,
    "uzyskała": 2348,
    "planie": 2349,
    "Liceum": 2350,
    "Bydgoszczy": 2351,
    "piłki": 2352,
    "młyn": 2353,
    "model": 2354,
    "awansował": 2355,
    "koncertów": 2356,
    "rozegrał": 2357,
    "przyjęła": 2358,
    "dróg": 2359,
    "festiwalu": 2360,
    "opozycji": 2361,
    "historyczne": 2362,
    "linie": 2363,
    "Katowicach": 2364,
    "studentów": 2365,
    "budowie": 2366,
    "pozostawał": 2367,
    "wzór": 2368,
    "wyboru": 2369,
    "obrazu": 2370,
    "pary": 2371,
    "nadano": 2372,
    "dokumencie": 2373,
    "ściśle": 2374,
    "Szkocji": 2375,
    "E": 2376,
    "świętego": 2377,
    "znanym": 2378,
    "katolickiego": 2379,
    "obronie": 2380,
    "formalnie": 2381,
    "praktycznie": 2382,
    "zwana": 2383,
    "42": 2384,
    "Pierwszą": 2385,
    "użyciu": 2386,
    "uroczystości": 2387,
    "Jakub": 2388,
    "podstawowych": 2389,
    "poziom": 2390,
    "zmieniono": 2391,
    "form": 2392,
    "Kilka": 2393,
    "Cesarstwa": 2394,
    "spotkań": 2395,
    "właściciela": 2396,
    "1906": 2397,
    "wynik": 2398,
    "Wcześniej": 2399,
    "powinien": 2400,
    "wielkiej": 2401,
    "kg": 2402,
    "Także": 2403,
    "myśli": 2404,
    "wyraźnie": 2405,
    "utworzenia": 2406,
    "mniejsze": 2407,
    "Marek": 2408,
    "dotyczących": 2409,
    "element": 2410,
    "zawarł": 2411,
    "Burgundii": 2412,
    "zachowania": 2413,
    "rosyjskiej": 2414,
    "stosunki": 2415,
    "Fryderyk": 2416,
    "okręt": 2417,
    "ile": 2418,
    "prowadzenia": 2419,
    "godzin": 2420,
    "Wielkim": 2421,
    "meczów": 2422,
    "statku": 2423,
    "Festiwalu": 2424,
    "wykonane": 2425,
    "University": 2426,
    "zastępcą": 2427,
    "długi": 2428,
    "posiadają": 2429,
    "katolicki": 2430,
    "złoty": 2431,
    "44": 2432,
    "dziecko": 2433,
    "dolinie": 2434,
    "płycie": 2435,
    "drzewa": 2436,
    "firma": 2437,
    "uległ": 2438,
    "fazie": 2439,
    "termin": 2440,
    "publicznej": 2441,
    "Afryce": 2442,
    "Galicji": 2443,
    "Stowarzyszenia": 2444,
    "Dodatkowo": 2445,
    "powierzchnia": 2446,
    "Kolejne": 2447,
    "prezesa": 2448,
    "związków": 2449,
    "mocno": 2450,
    "sytuacja": 2451,
    "Polacy": 2452,
    "obie": 2453,
    "trasę": 2454,
    "polega": 2455,
    "krwi": 2456,
    "siostry": 2457,
    "zachował": 2458,
    "Brygady": 2459,
    "brygady": 2460,
    "aktor": 2461,
    "treści": 2462,
    "prawej": 2463,
    "światową": 2464,
    "sąd": 2465,
    "największy": 2466,
    "brytyjski": 2467,
    "zadanie": 2468,
    "Ochrony": 2469,
    "zależy": 2470,
    "węgla": 2471,
    "Nobla": 2472,
    "budowli": 2473,
    "rodzaje": 2474,
    "trzecie": 2475,
    "wschodzie": 2476,
    "piłkarski": 2477,
    "oparciu": 2478,
    "Gdańska": 2479,
    "uznany": 2480,
    "konflikt": 2481,
    "twórczość": 2482,
    "Stary": 2483,
    "klasie": 2484,
    "wymienia": 2485,
    "da": 2486,
    "rodziną": 2487,
    "Istnieją": 2488,
    "filmach": 2489,
    "wniosek": 2490,
    "miłości": 2491,
    "hrabiego": 2492,
    "wysłał": 2493,
    "wewnętrznych": 2494,
    "Starego": 2495,
    "Ministerstwa": 2496,
    "bitwa": 2497,
    "inaczej": 2498,
    "1907": 2499,
    "pisarza": 2500,
    "ulic": 2501,
    "zawodach": 2502,
    "stanowił": 2503,
